Repository: vinny2020/ticklr
Catalog: ios/Sources/SIT/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, he, hi, hu, it, ja, ko, nl, pl, pt, ro, ru, sv, ur, zh_hans

# templateEdit.placeholder.title
source: e.g. Checking in
ar: مثلاً: اطمئنان
cs: např. Jak se máš
de: z.B. Mal nachfragen
el: π.χ. Πώς τα πας
es: ej. Verificando cómo estás
fr: ex. Prendre des nouvelles
he: לדוגמה, בודק/ת מה נשמע
hi: जैसे: हाल-चाल
hu: pl. Hogy vagy?
it: es. Come stai
ja: 例：近況確認
ko: 예: 안부 인사
nl: bijv. Even inchecken
pl: np. Jak leci
pt: ex. A ver como estás
ro: ex. Cum mai ești
ru: напр. Как дела
sv: t.ex. Kolla läget
ur: مثلاً حال پوچھنا
zh_hans: 例：问个好

# templateEdit.section.message
source: Message
ar: الرسالة
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
he: הודעה
hi: संदेश
hu: Üzenet
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sv: Meddelande
ur: پیغام
zh_hans: 消息

# templateEdit.section.title
source: Title
ar: العنوان
cs: Název
de: Titel
el: Τίτλος
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
hu: Cím
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
ru: Заголовок
sv: Titel
ur: عنوان
zh_hans: 标题

# templateEdit.toast.saved
source: Template saved
ar: تم حفظ القالب
cs: Šablona uložena
de: Vorlage gespeichert
el: Το πρότυπο αποθηκεύτηκε
es: Plantilla guardada
fr: Modèle enregistré
he: התבנית נשמרה
hi: टेम्पलेट सहेजा गया
hu: Sablon mentve
it: Modello salvato
ja: テンプレートを保存しました
ko: 템플릿이 저장되었습니다
nl: Sjabloon opgeslagen
pl: Szablon zapisany
pt: Modelo guardado
ro: Șablon salvat
ru: Шаблон сохранён
sv: Mall sparad
ur: ٹیمپلیٹ محفوظ ہو گیا
zh_hans: 模板已保存

# templateEdit.toast.updated
source: Template updated
ar: تم تحديث القالب
cs: Šablona aktualizována
de: Vorlage aktualisiert
el: Το πρότυπο ενημερώθηκε
es: Plantilla actualizada
fr: Modèle mis à jour
he: התבנית עודכנה
hi: टेम्पलेट अपडेट हुआ
hu: Sablon frissítve
it: Modello aggiornato
ja: テンプレートを更新しました
ko: 템플릿이 업데이트되었습니다
nl: Sjabloon bijgewerkt
pl: Szablon zaktualizowany
pt: Modelo atualizado
ro: Șablon actualizat
ru: Шаблон обновлён
sv: Mall uppdaterad
ur: ٹیمپلیٹ اپ ڈیٹ ہو گیا
zh_hans: 模板已更新

# templateList.navTitle
source: Message Templates
ar: قوالب الرسائل
cs: Šablony zpráv
de: Nachrichtenvorlagen
el: Πρότυπα μηνυμάτων
es: Plantillas de mensajes
fr: Modèles de messages
he: תבניות הודעה
hi: संदेश टेम्पलेट
hu: Üzenetsablonok
it: Modelli di messaggi
ja: メッセージテンプレート
ko: 메시지 템플릿
nl: Berichtsjablonen
pl: Szablony wiadomości
pt: Modelos de mensagens
ro: Șabloane de mesaje
ru: Шаблоны сообщений
sv: Meddelandemallar
ur: پیغام ٹیمپلیٹس
zh_hans: 消息模板

# tickleAction.compose
source: Compose message
ar: كتابة رسالة
cs: Napsat zprávu
de: Nachricht verfassen
el: Σύνταξη μηνύματος
es: Redactar mensaje
fr: Rédiger un message
he: כתיבת הודעה
hi: संदेश लिखें
hu: Üzenet írása
it: Scrivi messaggio
ja: メッセージを作成
ko: 메시지 작성
nl: Bericht opstellen
pl: Napisz wiadomość
pt: Escrever mensagem
ro: Compune mesaj
ru: Написать сообщение
sv: Skriv meddelande
ur: پیغام لکھیں
zh_hans: 撰写消息

# tickleEdit.button.createGroup
source: Create a Group
ar: إنشاء مجموعة
cs: Vytvořit skupinu
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crear un grupo
fr: Créer un groupe
he: יצירת קבוצה
hi: समूह बनाएं
hu: Csoport létrehozása
it: Crea un gruppo
ja: グループを作成
ko: 그룹 만들기
nl: Groep aanmaken
pl: Utwórz grupę
pt: Criar um grupo
ro: Creează un grup
ru: Создать группу
sv: Skapa en grupp
ur: گروپ بنائیں
zh_hans: 创建群组

# tickleEdit.default.note
source: Stay in touch
ar: ابقَ على تواصل
cs: Zůstaňte v kontaktu
de: In Kontakt bleiben
el: Μείνετε σε επαφή
es: Mantente en contacto
fr: Rester en contact
he: לשמור על קשר
hi: संपर्क में रहें
hu: Maradjunk kapcsolatban
it: Resta in contatto
ja: 連絡を取り合う
ko: 연락하고 지내기
nl: Blijf in contact
pl: Pozostań w kontakcie
pt: Mantenha-se em contacto
ro: Păstrați legătura
ru: Оставайтесь на связи
sv: Håll kontakten
ur: رابطے میں رہیں
zh_hans: 保持联系

# tickleEdit.navTitle.edit
source: Edit Tickle
ar: تعديل التذكير
cs: Upravit Tickle
de: Tickle bearbeiten
el: Επεξεργασία Tickle
es: Editar Tickle
fr: Modifier le Tickle
he: עריכת תזכורת
hi: Tickle संपादित करें
hu: Tickle szerkesztése
it: Modifica Tickle
ja: Tickleを編集
ko: Tickle 편집
nl: Tickle bewerken
pl: Edytuj Tickle
pt: Editar Tickle
ro: Editează Tickle
ru: Изменить Tickle
sv: Redigera Tickle
ur: یاددہانی میں ترمیم
zh_hans: 编辑Tickle

# tickleEdit.navTitle.new
source: New Tickle
ar: تذكير جديد
cs: Nový Tickle
de: Neues Tickle
el: Νέο Tickle
es: Nuevo Tickle
fr: Nouveau Tickle
he: תזכורת חדשה
hi: नया Tickle
hu: Új Tickle
it: Nuovo Tickle
ja: 新しいTickle
ko: 새 Tickle
nl: Nieuw Tickle
pl: Nowy Tickle
pt: Novo Tickle
ro: Tickle nou
ru: Новый Tickle
sv: Ny Tickle
ur: نئی یاددہانی
zh_hans: 新建Tickle

# tickleEdit.noGroups.description
source: Groups let you tickle everyone on a team or in a circle at once.
ar: تتيح لك المجموعات تذكير كل أفراد الفريق أو الدائرة دفعة واحدة.
cs: Skupiny vám umožňují připomenout všem v týmu nebo kruhu najednou.
de: Gruppen ermöglichen es dir, alle in einem Team oder Kreis gleichzeitig zu erinnern.
el: Οι ομάδες σας επιτρέπουν να θυμίσετε σε όλους σε μια ομάδα ή σε έναν κύκλο ταυτόχρονα.
es: Los grupos te permiten recordar a todos en un equipo o círculo a la vez.
fr: Les groupes vous permettent de rappeler tout le monde dans une équipe ou un cercle en même temps.
he: קבוצות מאפשרות לתזכר את כל חברי הצוות או המעגל בבת אחת.
hi: समूह आपको एक बार में टीम या सर्कल के सभी लोगों को Tickle करने देते हैं।
hu: A csoportok lehetővé teszik, hogy egyszerre mindenkinek emlékeztess egy csapaton belül.
it: I gruppi ti permettono di ricordare a tutti in un team o in un cerchio allo stesso tempo.
ja: グループを使うと、チームやサークル全員に一度にリマインドできます。
ko: 그룹을 사용하면 팀이나 서클의 모든 사람에게 한 번에 알림을 보낼 수 있습니다.
nl: Groepen stellen je in staat iedereen in een team of cirkel tegelijk te herinneren.
pl: Grupy pozwalają przypomnieć wszystkim w zespole lub kręgu jednocześnie.
pt: Os grupos permitem-lhe lembrar a todos numa equipa ou círculo de uma vez.
ro: Grupurile vă permit să amintiți tuturor dintr-o echipă sau dintr-un cerc deodată.
ru: Группы позволяют напоминать всем в команде или круге сразу.
sv: Grupper låter dig påminna alla i ett team eller en cirkel på en gång.
ur: گروپس آپ کو کسی ٹیم یا حلقے میں سب کو ایک ساتھ یاد دلانے دیتے ہیں۔
zh_hans: 群组让您可以同时提醒团队或圈子中的所有人。

# tickleEdit.noGroups.title
source: No groups yet
ar: لا توجد مجموعات بعد
cs: Zatím žádné skupiny
de: Noch keine Gruppen
el: Δεν υπάρχουν ακόμα ομάδες
es: Sin grupos aún
fr: Aucun groupe pour l'instant
he: אין קבוצות עדיין
hi: अभी तक कोई समूह नहीं
hu: Még nincs csoport
it: Nessun gruppo ancora
ja: グループがありません
ko: 아직 그룹이 없습니다
nl: Nog geen groepen
pl: Brak grup
pt: Ainda não há grupos
ro: Niciun grup încă
ru: Пока нет групп
sv: Inga grupper ännu
ur: ابھی کوئی گروپ نہیں
zh_hans: 暂无群组

# tickleEdit.placeholder.contact
source: Choose a contact
ar: اختر جهة اتصال
cs: Vyberte kontakt
de: Kontakt auswählen
el: Επιλέξτε μια επαφή
es: Elegir un contacto
fr: Choisir un contact
he: בחירת איש קשר
hi: संपर्क चुनें
hu: Válasszon névjegyet
it: Scegli un contatto
ja: 連絡先を選択
ko: 연락처 선택
nl: Kies een contact
pl: Wybierz kontakt
pt: Escolher um contacto
ro: Alegeți un contact
ru: Выбрать контакт
sv: Välj en kontakt
ur: رابطہ منتخب کریں
zh_hans: 选择联系人

# tickleEdit.placeholder.group
source: Choose a group
ar: اختر مجموعة
cs: Vyberte skupinu
de: Gruppe auswählen
el: Επιλέξτε μια ομάδα
es: Elegir un grupo
fr: Choisir un groupe
he: בחירת קבוצה
hi: समूह चुनें
hu: Válasszon csoportot
it: Scegli un gruppo
ja: グループを選択
ko: 그룹 선택
nl: Kies een groep
pl: Wybierz grupę
pt: Escolher um grupo
ro: Alegeți un grup
ru: Выбрать группу
sv: Välj en grupp
ur: گروپ منتخب کریں
zh_hans: 选择群组

# tickleEdit.placeholder.note
source: e.g. Ask about the new role
ar: مثلاً: اسأل عن الدور الجديد
cs: např. Zeptejte se na novou roli
de: z.B. Nach der neuen Stelle fragen
el: π.χ. Ρωτήστε για τον νέο ρόλο
es: ej. Preguntar sobre el nuevo puesto
fr: ex. Demander à propos du nouveau poste
he: לדוגמה, לשאול על התפקיד החדש
hi: जैसे: नई भूमिका के बारे में पूछें
hu: pl. Kérdezz az új pozícióról
it: es. Chiedere del nuovo ruolo
ja: 例：新しい役割について聞く
ko: 예: 새 역할에 대해 물어보기
nl: bijv. Vragen naar de nieuwe baan
pl: np. Zapytaj o nową rolę
pt: ex. Perguntar sobre o novo cargo
ro: ex. Întreabă despre noul rol
ru: напр. Спросить о новой роли
sv: t.ex. Fråga om den nya rollen
ur: مثلاً نئی ذمہ داری کے بارے میں پوچھیں
zh_hans: 例：询问新职位情况

# tickleEdit.preset.anniversary
source: Anniversary
ar: ذكرى سنوية
cs: Výročí
de: Jahrestag
el: Επέτειος
es: Aniversario
fr: Date anniversaire
he: יום שנה
hi: सालगिरह
hu: Évforduló
it: Anniversario
ja: 記念日
ko: 기념일
nl: Jubileum
pl: Rocznica
pt: Aniversário de data
ro: Aniversare
ru: Годовщина
sv: Årsdag
ur: برسی
zh_hans: 纪念日

# tickleEdit.preset.birthday
source: Birthday
ar: عيد ميلاد
cs: Narozeniny
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
fr: Anniversaire
he: יום הולדת
hi: जन्मदिन
hu: Születésnap
it: Compleanno
ja: 誕生日
ko: 생일
nl: Verjaardag
pl: Urodziny
pt: Aniversário
ro: Zi de naștere
ru: День рождения
sv: Födelsedag
ur: سالگرہ
zh_hans: 生日

# tickleEdit.preset.specialEvent
source: Special event
ar: مناسبة خاصة
cs: Zvláštní událost
de: Besonderes Ereignis
el: Ειδική εκδήλωση
es: Evento especial
fr: Événement spécial
he: אירוע מיוחד
hi: विशेष इवेंट
hu: Különleges esemény
it: Evento speciale
ja: 特別なイベント
ko: 특별한 이벤트
nl: Speciale gebeurtenis
pl: Wydarzenie specjalne
pt: Evento especial
ro: Eveniment special
ru: Особое событие
sv: Särskild händelse
ur: خاص موقع
zh_hans: 特别事件

# tickleEdit.presetNote.anniversary
source: Anniversary
ar: ذكرى سنوية
cs: Výročí
de: Jahrestag
el: Επέτειος
es: Aniversario
fr: Date anniversaire
he: יום שנה
hi: सालगिरह
hu: Évforduló
it: Anniversario
ja: 記念日
ko: 기념일
nl: Jubileum
pl: Rocznica
pt: Aniversário de data
ro: Aniversare
ru: Годовщина
sv: Årsdag
ur: برسی
zh_hans: 纪念日

# tickleEdit.presetNote.birthday
source: Birthday
ar: عيد ميلاد
cs: Narozeniny
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
fr: Anniversaire
he: יום הולדת
hi: जन्मदिन
hu: Születésnap
it: Compleanno
ja: 誕生日
ko: 생일
nl: Verjaardag
pl: Urodziny
pt: Aniversário
ro: Zi de naștere
ru: День рождения
sv: Födelsedag
ur: سالگرہ
zh_hans: 生日

# tickleEdit.presetNote.specialEvent
source: Special event
ar: مناسبة خاصة
cs: Zvláštní událost
de: Besonderes Ereignis
el: Ειδική εκδήλωση
es: Evento especial
fr: Événement spécial
he: אירוע מיוחד
hi: विशेष इवेंट
hu: Különleges esemény
it: Evento speciale
ja: 特別なイベント
ko: 특별한 이벤트
nl: Speciale gebeurtenis
pl: Wydarzenie specjalne
pt: Evento especial
ro: Eveniment special
ru: Особое событие
sv: Särskild händelse
ur: خاص موقع
zh_hans: 特别事件

# tickleEdit.row.frequency
source: Frequency
ar: التكرار
cs: Frekvence
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
fr: Fréquence
he: תדירות
hi: आवृत्ति
hu: Gyakoriság
it: Frequenza
ja: 頻度
ko: 빈도
nl: Frequentie
pl: Częstotliwość
pt: Frequência
ro: Frecvență
ru: Частота
sv: Frekvens
ur: تعدد
zh_hans: 频率

# tickleEdit.row.starting
source: Starting
ar: يبدأ في
cs: Začínající
de: Startend am
el: Από
es: Desde
fr: À partir de
he: מתחיל
hi: शुरुआत
hu: Kezdve
it: A partire da
ja: 開始日
ko: 시작일
nl: Startend
pl: Zaczynając od
pt: A partir de
ro: Începând de la
ru: Начало
sv: Börjar
ur: شروع
zh_hans: 开始日期

# tickleEdit.section.commonAnnualEvents
source: Common annual events
ar: الأحداث السنوية الشائعة
cs: Běžné roční události
de: Häufige jährliche Ereignisse
el: Συνηθισμένα ετήσια γεγονότα
es: Eventos anuales comunes
fr: Événements annuels courants
he: אירועים שנתיים נפוצים
hi: सामान्य वार्षिक इवेंट
hu: Gyakori éves események
it: Eventi annuali comuni
ja: よく使う年次イベント
ko: 일반적인 연례 이벤트
nl: Veelvoorkomende jaarlijkse gebeurtenissen
pl: Typowe wydarzenia roczne
pt: Eventos anuais comuns
ro: Evenimente anuale comune
ru: Обычные ежегодные события
sv: Vanliga årliga händelser
ur: عام سالانہ مواقع
zh_hans: 常见年度事件

# tickleEdit.section.note
source: Note
ar: ملاحظة
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
he: הערה
hi: नोट
hu: Megjegyzés
it: Nota
ja: メモ
ko: 메모
nl: Notitie
pl: Notatka
pt: Nota
ro: Notă
ru: Заметка
sv: Anteckning
ur: نوٹ
zh_hans: 备注

# tickleEdit.section.schedule
source: Schedule
ar: الجدولة
cs: Plán
de: Zeitplan
el: Χρονοδιάγραμμα
es: Programación
fr: Planification
he: לוח זמנים
hi: शेड्यूल
hu: Ütemezés
it: Pianificazione
ja: スケジュール
ko: 일정
nl: Schema
pl: Harmonogram
pt: Agendamento
ro: Programare
ru: Расписание
sv: Schema
ur: شیڈول
zh_hans: 计划

# tickleEdit.section.who
source: Who
ar: مَن
cs: Kdo
de: Wer
el: Ποιος
es: Quién
fr: Qui
he: מי
hi: किसे
hu: Ki
it: Chi
ja: 対象
ko: 대상
nl: Wie
pl: Kto
pt: Quem
ro: Cine
ru: Кто
sv: Vem
ur: کون
zh_hans: 对象

# tickleEdit.stepper.customInterval %lld
source: Every %lld days
ar: %lld يوم
cs: Každých %lld dní
de: Alle %lld Tage
el: Κάθε %lld ημέρες
es: Cada %lld días
fr: Tous les %lld jours
he: כל %lld ימים
hi: हर %lld दिन
hu: Minden %lld nap
it: Ogni %lld giorni
ja: %lld日ごと
ko: %lld일마다
nl: Elke %lld dagen
pl: Co %lld dni
pt: Cada %lld dias
ro: La fiecare %lld zile
ru: Каждые %lld дня
sv: Var %lld dag
ur: ہر %lld دن
zh_hans: 每%lld天

# tickleEdit.target.contact
source: Contact
ar: جهة اتصال
cs: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
he: איש קשר
hi: संपर्क
hu: Névjegy
it: Contatto
ja: 連絡先
ko: 연락처
pl: Kontakt
pt: Contacto
ru: Контакт
sv: Kontakt
ur: رابطہ
zh_hans: 联系人

# tickleEdit.target.group
source: Group
ar: مجموعة
cs: Skupina
de: Gruppe
el: Ομάδα
es: Grupo
fr: Groupe
he: קבוצה
hi: समूह
hu: Csoport
it: Gruppo
ja: グループ
ko: 그룹
nl: Groep
pl: Grupa
pt: Grupo
ro: Grup
ru: Группа
sv: Grupp
ur: گروپ
zh_hans: 群组

# tickleEdit.toast.saved
source: Tickle saved
ar: تم حفظ التذكير
cs: Tickle uloženo
de: Tickle gespeichert
el: Το Tickle αποθηκεύτηκε
es: Tickle guardado
fr: Tickle enregistré
he: התזכורת נשמרה
hi: Tickle सहेजा गया
hu: Tickle mentve
it: Tickle salvato
ja: Tickleを保存しました
ko: Tickle이 저장되었습니다
nl: Tickle opgeslagen
pl: Tickle zapisany
pt: Tickle guardado
ro: Tickle salvat
ru: Tickle сохранён
sv: Tickle sparad
ur: یاددہانی محفوظ ہو گئی
zh_hans: Tickle已保存

# tickleEdit.toast.updated
source: Tickle updated
ar: تم تحديث التذكير
cs: Tickle aktualizováno
de: Tickle aktualisiert
el: Το Tickle ενημερώθηκε
es: Tickle actualizado
fr: Tickle mis à jour
he: התזכורת עודכנה
hi: Tickle अपडेट हुआ
hu: Tickle frissítve
it: Tickle aggiornato
ja: Tickleを更新しました
ko: Tickle이 업데이트되었습니다
nl: Tickle bijgewerkt
pl: Tickle zaktualizowany
pt: Tickle atualizado
ro: Tickle actualizat
ru: Tickle обновлён
sv: Tickle uppdaterad
ur: یاددہانی اپ ڈیٹ ہو گئی
zh_hans: Tickle已更新

# tickleList.action.snooze
source: Snooze
ar: تأجيل
cs: Odložit
de: Schlummern
el: Αναβολή
es: Posponer
fr: Reporter
he: דחייה
hi: स्नूज़
hu: Elhalaszt
it: Posticipa
ja: スヌーズ
ko: 다시 알림
nl: Sluimeren
pl: Odłóż
pt: Adiar
ro: Amână
ru: Отложить
sv: Pausa
ur: ملتوی کریں
zh_hans: 稍后提醒

# tickleList.empty.description
source: Add one from a contact's detail page, or tap +
ar: أضف تذكيراً من صفحة جهة الاتصال أو اضغط +
cs: Přidejte jeden ze stránky podrobností kontaktu nebo klepněte na +
de: Füge eines über die Kontaktdetailseite hinzu oder tippe auf +
el: Προσθέστε ένα από τη σελίδα λεπτομερειών μιας επαφής ή πατήστε +
es: Agrégalo desde la página de detalle de un contacto, o toca +
fr: Ajoutez-en un depuis la page de détail d'un contact, ou appuyez sur +
he: הוסיפו אחת מדף פרטי איש הקשר, או הקישו +
hi: किसी संपर्क के पृष्ठ से जोड़ें, या + दबाएं
hu: Adj hozzá egyet egy névjegy részletlapjáról, vagy érintsd meg a +-t
it: Aggiungine uno dalla pagina dei dettagli di un contatto, o tocca +
ja: 連絡先の詳細ページから追加するか、+をタップ
ko: 연락처 상세 페이지에서 추가하거나 +를 탭하세요
nl: Voeg er een toe via de detailpagina van een contact, of tik op +
pl: Dodaj jeden ze strony szczegółów kontaktu lub dotknij +
pt: Adicione um a partir da página de detalhes de um contacto, ou toque em +
ro: Adaugă unul din pagina de detalii a unui contact, sau atinge +
ru: Добавьте со страницы контакта или нажмите +
sv: Lägg till en från kontaktens detaljsida, eller tryck på +
ur: رابطے کی تفصیل والے صفحے سے ایک شامل کریں، یا + پر ٹیپ کریں
zh_hans: 从联系人详情页添加，或点击+

# tickleList.empty.title
source: No tickles yet
ar: لا توجد تذكيرات بعد
cs: Zatím žádné tickle
de: Noch keine Tickles
el: Δεν υπάρχουν ακόμα tickles
es: Sin Tickles aún
fr: Aucun tickle pour l'instant
he: אין תזכורות עדיין
hi: अभी तक कोई tickle नहीं
hu: Még nincs Tickle
it: Nessun tickle ancora
ja: Tickleがありません
ko: 아직 Tickle이 없습니다
nl: Nog geen tickles
pl: Brak tickli
pt: Ainda não há tickles
ro: Niciun tickle încă
ru: Пока нет tickle
sv: Inga tickles ännu
ur: ابھی کوئی یاددہانی نہیں
zh_hans: 暂无Tickle

# tickleList.section.due
source: Due
ar: المستحقة
cs: Splatné
de: Fällig
el: Εκκρεμή
es: Pendiente
fr: À faire
he: לביצוע
hi: देय
hu: Esedékes
it: In scadenza
ja: 期限
ko: 기한
nl: Vervallen
pl: Do zrobienia
pt: A Fazer
ro: Scadente
ru: Просрочено
sv: Förfallna
ur: واجب
zh_hans: 已到期

# tickleList.section.snoozed
source: Snoozed
ar: المؤجّلة
cs: Odložená
de: Schlummern
el: Αναβληθέντα
es: Pospuesto
fr: Reportés
he: נדחו
hi: स्नूज़ किया गया
hu: Elhalasztva
it: Posticipati
ja: スヌーズ中
ko: 미루기
nl: Gesluimerd
pl: Odłożone
pt: Adiados
ro: Amânate
ru: Отложено
sv: Pausade
ur: ملتوی
zh_hans: 已推迟

# tickleList.section.upcoming
source: Upcoming
ar: القادمة
cs: Nadcházející
de: Bevorstehend
el: Επερχόμενα
es: Próximos
fr: À venir
he: קרובות
hi: आगामी
hu: Közelgő
it: In arrivo
ja: 予定
ko: 예정
nl: Aanstaand
pl: Nadchodzące
pt: A Vir
ro: Viitoare
ru: Предстоящие
sv: Kommande
ur: آنے والی
zh_hans: 即将到来

# tickleRow.due.overdue %lld
source: %lldd overdue
ar: متأخر منذ %lld يوم
cs: %lldd po splatnosti
de: %lldd überfällig
el: %lldd εκπρόθεσμο
es: %lldd de retraso
fr: %lldd de retard
he: באיחור של %lld ימים
hi: %lldद देरी
hu: %lldd késésben
it: %lldd in ritardo
ja: %lld日超過
ko: %lld일 초과
nl: %lldd verlaat
pl: %lldd zaległe
pt: %lldd de atraso
ro: %lldd întârziat
ru: %lldд просрочено
sv: %lldd försenad
ur: %lld دن تاخیر سے
zh_hans: 逾期%lld天

# tickleRow.due.today
source: Today
ar: اليوم
cs: Dnes
de: Heute
el: Σήμερα
es: Hoy
fr: Aujourd'hui
he: היום
hi: आज
hu: Ma
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ro: Azi
ru: Сегодня
sv: Idag
ur: آج
zh_hans: 今天

# tickleRow.due.upcoming %lld
source: In %lldd
ar: بعد %lld يوم
cs: Za %lldd
el: Σε %lldd
es: En %lldd
fr: Dans %lldd
he: בעוד %lld ימים
hi: %lldद में
hu: %lldd múlva
it: Tra %lldd
ja: %lld日後
ko: %lld일 후
nl: Over %lldd
pl: Za %lldd
pt: Em %lldd
ro: În %lldd
ru: Через %lldд
sv: Om %lldd
ur: %lld دن بعد
zh_hans: %lld天后

# tickleRow.due.yesterday
source: Yesterday
ar: أمس
cs: Včera
de: Gestern
el: Χθες
es: Ayer
fr: Hier
he: אתמול
hi: कल
hu: Tegnap
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt: Ontem
ro: Ieri
ru: Вчера
sv: Igår
ur: گزشتہ کل
zh_hans: 昨天

# tickleRow.unknown
source: Unknown
ar: غير معروف
cs: Neznámý
de: Unbekannt
el: Άγνωστο
es: Desconocido
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
ur: نامعلوم
zh_hans: 未知

# warm.card.tickleIdea
source: Tickle idea:
ar: فكرة تذكير:
cs: Nápad na tickle:
de: Tickle-Idee:
el: Ιδέα tickle:
es: Idea de tickle:
fr: Idée de tickle :
he: רעיון ל-tickle:
hi: टिकल विचार:
hu: Tickle-ötlet:
it: Idea tickle:
ja: リマインドの一案：
ko: Tickle 아이디어:
nl: Tickle-idee:
pl: Pomysł na tickle:
pt: Ideia de tickle:
ro: Idee de tickle:
ru: Идея для tickle:
sv: Tickle-idé:
ur: ٹِکل آئیڈیا:
zh_hans: Tickle 提议：

# warm.category.community.body
source: Your wider circle keeps you grounded. Tend to it.
ar: دائرتك الواسعة تُبقيك متّزنًا — فاعتنِ بها.
cs: Širší okruh tě drží při zemi. Pečuj o něj.
de: Dein erweiterter Kreis hält dich geerdet. Pflege ihn.
el: Ο ευρύτερος κύκλος σου σε κρατά γειωμένο. Φρόντισέ τον.
es: Tu círculo más amplio te mantiene con los pies en la tierra. Cuídalo.
fr: Ton cercle élargi te garde les pieds sur terre. Prends-en soin.
he: המעגל הרחב שלך שומר עליך מקורקע. טפח אותו.
hi: आपका बड़ा दायरा आपको ज़मीन से जोड़े रखता है — उसकी देखभाल करें।
hu: A tágabb köröd tart téged földön. Ápold.
it: La cerchia più ampia ti tiene con i piedi per terra. Coltivala.
ja: あなたの広い輪が、あなたを支えている。手をかけよう。
ko: 더 넓은 인연이 당신을 단단히 지탱해 줍니다. 잘 보살피세요.
nl: Je bredere kring houdt je geaard. Verzorg hem.
pl: Szerszy krąg trzyma cię przy ziemi. Zadbaj o niego.
pt: O teu círculo mais alargado mantém-te com os pés na terra. Cuida dele.
ro: Cercul mai larg te ține cu picioarele pe pământ. Ai grijă de el.
ru: Твой широкий круг помогает тебе оставаться собой. Заботься о нём.
sv: Din vidare krets håller dig jordad. Vårda den.
ur: آپ کا وسیع تر حلقہ آپ کو زمین سے جوڑے رکھتا ہے — اِس کی دیکھ بھال کیجیے۔
zh_hans: 更广的圈子让你脚踏实地，记得用心维系。

# warm.category.community.groupName
source: Neighbors & Community
ar: الجيران والمجتمع
cs: Sousedé a komunita
de: Nachbarn & Gemeinschaft
el: Γείτονες & κοινότητα
es: Vecinos y comunidad
fr: Voisins et communauté
he: שכנים וקהילה
hi: पड़ोसी और समुदाय
hu: Szomszédok és közösség
it: Vicini e comunità
ja: ご近所とコミュニティ
ko: 이웃과 커뮤니티
nl: Buren & gemeenschap
pl: Sąsiedzi i społeczność
pt: Vizinhos e comunidade
ro: Vecini și comunitate
ru: Соседи и сообщество
sv: Grannar & gemenskap
ur: ہمسائے اور برادری
zh_hans: 邻里与社群

# warm.category.community.headline.line1
source: Stronger
ar: أقوى
cs: Silnější
de: Stärker
el: Πιο δυνατοί
es: Más fuertes
fr: Plus forts
he: חזקים יותר
hi: साथ में
hu: Erősebbek
it: Più forti
ja: 共にあれば
ko: 함께라면
nl: Sterker
pl: Silniejsi
pt: Mais fortes
ro: Mai puternici
ru: Сильнее
sv: Starkare
ur: مضبوط
zh_hans: 齐心

# warm.category.community.headline.line2
source: Together
ar: معًا
cs: společně
de: zusammen
el: μαζί
es: juntos
fr: ensemble
he: יחד
hi: मज़बूत
hu: együtt
it: insieme
ja: より強く
ko: 더 강해요
nl: samen
pl: razem
pt: juntos
ro: împreună
ru: вместе
sv: tillsammans
ur: ساتھ مل کر
zh_hans: 更强

# warm.category.community.label
source: Community
ar: المجتمع
cs: Komunita
de: Gemeinschaft
el: Κοινότητα
es: Comunidad
fr: Communauté
he: קהילה
hi: समुदाय
hu: Közösség
it: Comunità
ja: コミュニティ
ko: 커뮤니티
nl: Gemeenschap
pl: Społeczność
pt: Comunidade
ro: Comunitate
ru: Сообщество
sv: Gemenskap
ur: کمیونٹی
zh_hans: 社群

# warm.category.community.prompt
source: Plan time together with the people you love.
ar: خطّط لقضاء وقت مع من تحبّ.
cs: Naplánuj společný čas s blízkými.
de: Plan Zeit mit den Menschen ein, die du liebst.
el: Κανόνισε χρόνο μαζί με τους ανθρώπους που αγαπάς.
es: Planifica un rato con las personas que quieres.
fr: Prévois un moment ensemble avec ceux que tu aimes.
he: תכנן זמן יחד עם האנשים שיקרים לך.
hi: अपने प्रियजनों के साथ समय बिताने की योजना बनाएँ।
hu: Tervezz közös időt a szeretteiddel.
it: Pianifica del tempo insieme alle persone che ami.
ja: 大切な人たちと過ごす時間を計画しよう。
ko: 사랑하는 사람들과 함께할 시간을 계획해 보세요.
nl: Plan tijd samen met de mensen om wie je geeft.
pl: Zaplanuj wspólny czas z bliskimi.
pt: Marca tempo com as pessoas de quem gostas.
ro: Planifică timp împreună cu cei dragi.
ru: Запланируй встречу с близкими.
sv: Planera tid tillsammans med dem du tycker om.
ur: اپنے پیاروں کے ساتھ وقت گزارنے کا منصوبہ بنائیں۔
zh_hans: 约一段和所爱之人共度的时间。

# warm.category.community.promptShort
source: Plan time with your circle
ar: خطّط وقتًا مع دائرتك
cs: Čas se svým okruhem
de: Zeit mit deinem Kreis
el: Χρόνος με τον κύκλο σου
es: Tiempo con tu gente
fr: Du temps avec ton entourage
he: זמן יחד עם המעגל שלך
hi: अपनों के साथ समय निकालें
hu: Időt a köröddel
it: Tempo con la tua cerchia
ja: 輪の人と時間を計画
ko: 함께할 시간 계획하기
nl: Tijd met je kring
pl: Spędź czas z bliskimi
pt: Tempo com o teu círculo
ro: Timp cu cercul tău
ru: Время с близкими
sv: Tid med din krets
ur: اپنوں کے ساتھ وقت
zh_hans: 和身边人聚一聚
